export default function UvClienti() {
  return (
    <section className="bg-[#1E1E1E] w-full py-[3.4rem] flex items-center justify-center">
      <p className="w-[75rem] max-w-[95%] text-center text-white text-[2rem] italic">
        Уважаемые клиенты! С тарифами на прокат авто в Белгороде и прейскурантом
        цен на дополнительные услуги, предоставляемые при прокате авто, вы
        можете ознакомиться в соответствующих разделах нашего сайта. При этом
        обращаем ваше внимание на то, что вся информация, представленная на
        сайте, в соответствии со ст. 437 ГК РФ, не является публичной офертой и
        носит справочно-информационный характер. За более точной информацией
        обращайтесь к нашим менеджерам, координаты которых указаны в разделе
        Контакты. Спасибо за понимание, надеемся на долгое и взаимовыгодное
        сотрудничество!
      </p>
    </section>
  );
}
